[
{"title": "Kurti poručio ambasadorima kako da se bore protiv srpske propagande", "date": "28.12.2024.", "content": "Premijer Aljbin Kurti poručio je diplomatskim predstavnicima Kosova da u inostranstvu budu što aktivniji i posvećeniji u suočavanju sa, kako je rekao, „srpskim propagandnim narativima“, objavio je RTK, a preneoSpomenuo je ponovo i hibridne izazove i „sistematsku propagandu Srbije uz otvorenu podršku Rusije“.„Srbija stalno koristi propagandu i dezinformacije kao oružje svoje spoljne politike. Uz otvorenu podršku Rusije, uspostavila je mrežu lažnih narativa koji imaju za cilj da nanesu štetu našoj zemlji i ometaju naš napredak ka evropskim i evroatlantskim integracijama“, rekao je Kurti.Zato je pozvao ambasadore da deluju „odlučno i jasno“, nudeći „istinu kao kontraargument svakoj laži Srbije“.„Za svaku laž koju Srbija ili njeni elementi šire, moramo imati spremnu svoju istinu“, podvukao je Kurti.To širenje istine, kako je naveo, treba da bude brz i organizovan proces.Naglasio je i da je istina „uvek u korist Kosova“, ali da se mora izneti u pravo vreme i u pravom formatu.„Svaki događaj, svaka reforma i svaki korak koji napravimo moraju se odmah objaviti, jer ne možemo čekati da istina izađe sama od sebe, spontano. Morate da vodite računa da se to čuje i da stigne tamo gde treba“, kazao je Kurti u obraćanju na Ambasadorskoj konferenciji, koju je u Prištini organizovalo Ministarstvo spoljnih poslova.Prema njegovim rečima, priča o Kosovu je priča o uspehu.„Naša priča je priča o uspehu. Priča o demokratiji koja napreduje, uprkos bezbednosnim izazovima, o ekonomskom rastu koji odražava vladavinu prava i građanske i ekonomske slobode. I narod koji je oslobođen pred aparthejdom i genocidom“, rekao je Kurti.Ukazao je na značaj diplomatije i kontinuiranog angažmana ambasadora Kosova sa građanima zemalja domaćina.„Javna diplomatija nikada nije bila važnija nego sada. Susreti i razgovori sa studentima i novinarima, aktivistima i preduzetnicima svakako su učvrstili veze između tih država i našeg naroda“, dodao je Kurti.Poseban akcenat je stavio na ulogu komunikacije u međusobno povezanom svetu, orijentisanom društvenim mrežama.„Komunikacija je važnija nego ikad. Morate biti sve aktivniji i uvek prisutni. Ćutanje može biti pogrešno shvaćeno i, najgore, ostavlja prostor za propagandu i dezinformacije“, rekao je Kurti.Dodao je da je Kosovo i dalje novo za većinu zemalja u kojima su ambasadori na službi, zbog čega treba da grade i oblikuju poziciju Kosova na međunarodnoj sceni.„Napredak naše pozicije zavisi od posvećenosti svakog od nas. Vaš rad stoga nije samo reprezentacija, već posvećenost jačanju naše pozicije. Promocija ekonomskih, bezbednosnih i spoljnopolitičkih interesa je vaša primarna dužnost, dok su demokratija, vladavina prava, sloboda izražavanja i ljudska prava temeljni principi i prava koja treba da budu vodilja u vašem radu i svima nama“, podvukao je Kurti.Na Ambasadorskoj konferenciji, koja se danas održava u Prištini, za razliku od prošle godine, nije najavljena predsednica Vjosa Osmani, prenosi Kosovo online.Prema najavama, na konferenciji će se obratiti i ministarka spoljnih poslova, piše Demokracija.Pošle godine Osmani je prisustvovala Ambasadorskoj konferenciji, a učešće predsednika na tom skupu bila je praksa i ranije za vreme nekadašnjeg lidera Kosova Hašima Tačija.Kosovski mediji pišu da je raskol Kurtija i Gervale sa Osmani uticao na odluku Predsedništva o učešću na današnjoj konferenciji.", "url": "https://www.danas.rs/vesti/politika/kurti-porucio-ambasadorima-kako-da-se-bore-protiv-srpske-propagande/"},
{"title": "Aleksandar Ivanović na čelu beogradskog odbora NPS", "date": "28.12.2024.", "content": "Advokat i poslanik u Skupštini Srbije Aleksandar Ivanović izabran je danas za predsednika beogradskog odbora Narodnog pokreta Srbije.Ivanović se u svom obraćanju u kongresnom centru „Karbon“ u Beogradu zahvalio stranačkim kolegama na poverenju i podršci, kao opozicionim političarima koji se bore zajedno sa njima, ističući da smatra da se protiv aktuelnog sistema ne može boriti pojedinačno.„Mi se rame uz rame borimo da odbranimo Ustav i zakone Srbije. Tu borbu vodimo u parlamentu, na ulici, na blokadama, na Starom savskom mostu, u Novom Sadu, Gornjim Nedeljicama i širom Srbije, ispred silnih tužilačkih, sudskih i policijskih zgrada gde nam hapse aktiviste“, kazao je Ivanović.Dodao je da je mišljenja da pojedinac ne može sam da se bori protiv aktuelnog sistema, iako je uloga svakog pojedinca i pokretačka snaga koja kreće od pojedinca vrlo značajna.„Ali nemojte da zaboravite da mi sa druge strane imamo jedan uhodan, vrlo precizan mehanizam zloupotreba, koji je preuzeo sve poluge ovog sistema, koji se čak ne libi ni da koristi kriminalce u službi odbrane svoje vlasti. U takvoj borbi pojedinac ne može sam“, ocenio je Ivanović.Naveo je da je vrlo važno da svaki pojedinac jača svoje lične potencijale, da se jačaju potencijali stranaka kojim pripadaju, kao i da se jača savez sa drugim strankama.„Jer samo tako možemo da se izborimo protiv mafijaške hobotnice koja se nadvila nad glavama i životima svih nas, kao neka nadstrešnica. I nemojte da imate dilemu da će ta nadstrešnica jednog trenutka da padne. Da, pašće ponovo, samo je pitanje trenutka kad“, rekao je Ivanović, bratanac ubijenog srpskog političara sa Kosova i Metohije Olivera Ivanovića.Naveo je da će nakon praznika beogradski odbor NPS pred građane izaći sa programom, sa praktičnim politikama i jasnim rešenjima za sve bitne oblasti za funkcionisanje Beograda, navodeći da su lične biografije ljudi koji su izabrani u taj tim garant da će sve to biti implementirano kada dođe trenutak za to.Govoreći o studentskim blokadama, ocenio je da u ovom trenutku ne postoji ništa važnije od toga, navodeći da sve što studenti rade u prethodnim nedeljama zaslužuje divljenje.„Oni nam prosto drže javni čas, čas društva u kome žele da žive, čas sistema u kakvom oni žele da odgajaju svoje porodice. Na nama je da ih saslušamo, da im pružimo podršku i da se odazovemo njihovom pozivu kada god ga oni upute“, kazao je Ivanović.Prema njegovim rečima, miris slobode se oseća u vazduhu, a građani već osećaju da je „promena tu negde“.„Ali ja vas molim da nas to ne uljuljka, jer taj put nije toliko jednostavan. Nas borba tek očekuje. To su ljudi koji su u ovoj fazi najopasniji, zato je sada najbitnije da zbijemo redove, zasučemo rukave i da se zajedničkim snagama izborimo, zato što sam siguran da svi mi zaslužujemo jedno bolje društvo i za nas, i za generacije koje tek dolaze“, naveo je Ivanović.Ivanović je rođen 1982. godine u Kosovskoj Mitrovici.Završio je XI beogradsku gimnaziju i Pravni fakultet u Beogradu.Aktivan je u politici više od 20 godina, a član je Predsedništva Narodnog pokreta Srbije od samog osnivanja.", "url": "https://www.danas.rs/vesti/politika/aleksandar-ivanovic-na-celu-beogradskog-odbora-nps/"},
